{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"collapsible_content_PzKHGd":{"type":"collapsible-content","blocks":{"collapsible_row_qtQRhV":{"type":"collapsible_row","settings":{"heading":"Wo lassen wir produzieren?","icon":"none","row_content":"<p>Der YOU GOT THIS Wimpernkleber ist Made in USA und wurde von einem Hersteller für medizinische Kleber nach höchsten Sicherheitsstandards eigens für uns produziert. Unser SEAL THE DEAL Top Coat und LET IT GO Remover ist Made in Germany mit verbesserter Formulierung. Unsere Wimpern beziehen wir aus Südkorea.<br\/><br\/><\/p>","page":""}},"collapsible_row_FbfnB7":{"type":"collapsible_row","settings":{"heading":"Sind die Produkte vegan und tierversuchsfrei?","icon":"none","row_content":"<p>Das Tierwohl liegt uns sehr am Herzen. Daher arbeiten wir nur mit Herstellern zusammen, die vegane und tierversuchsfreie Produkte produzieren.<br\/><br\/><\/p>","page":""}},"collapsible_row_DrHKbE":{"type":"collapsible_row","settings":{"heading":"Sind die Wimpernextensions dermatologisch getestet?","icon":"none","row_content":"<p>Die Hautverträglichkeit unserer Produkte ist dermatologisch bestätigt. Zusätzlich werden sie regelmäßig von einem deutschen Chemielabor geprüft. Eure Augengesundheit liegt uns sehr am Herzen.<br\/><br\/><\/p>","page":""}},"collapsible_row_yy48PD":{"type":"collapsible_row","settings":{"heading":"Was, wenn ich den Wimpernkleber in die Augen bekomme?","icon":"none","row_content":"<p>Der YOU GOT THIS Wimpernkleber ist Made in USA und wurde von einem Hersteller für medizinische Kleber nach höchsten Sicherheitsstandards eigens für uns produziert und damit sehr sicher für deine Augengesundheit.<br\/><br\/><\/p>","page":""}},"collapsible_row_PxGWwY":{"type":"collapsible_row","settings":{"heading":"Kann ich die Wimpernextensions auch in Schwangerschaft und Stillzeit verwenden?","icon":"none","row_content":"<p>Die Antwort is: JA! Der Wimpernkleber erfüllt sogar die strengen Richtlinien der EU Kosmetikverordnung. Darin ist Ammoniak bis zu einer Konzentration von 6% erlaubt. Der you got this Wimpernkleber hat sogar nur eine Konzentration von weit unter 1 % ist also unbedenklich während der Schwangerschaft und Stillzeit anwendbar.<br\/><br\/><\/p>","page":""}},"collapsible_row_Wa7qHy":{"type":"collapsible_row","settings":{"heading":"Sind die Wimpernextensions wasserfest?","icon":"none","row_content":"<p>Kaltes Wasser ist kein Problem. Mit warmem Wasser solltest du jedoch tatsächlich etwas aufpassen. Nachdem die Wimpern nass geworden sind, einfach lufttrocknen lassen und wieder mit dem Applikator oder den Fingern zusammendrücken. Der SEAL THE DEAL Top Coat versiegelt den Wimpernkleber und macht deine Wimpernextensions wasserresistenter.<br\/><br\/><\/p>","page":""}},"collapsible_row_nBDnE4":{"type":"collapsible_row","settings":{"heading":"Sind internationale Sendungen in andere EU- Länder und in die Schweiz möglich?","icon":"none","row_content":"<p>Ja. Aktuell bieten wir den Versand nach Deutschland, die gesamte EU und in die Schweiz an. Unsere Schweizer Kunden müssen, unabhängig vom Bestellwert, keinerlei Zoll oder Aufwandsgebühren bezahlen.<br\/><br\/><\/p>","page":""}},"collapsible_row_caBamk":{"type":"collapsible_row","settings":{"heading":"Wie hoch sind die Versandkosten?","icon":"none","row_content":"<p>Innerhalb Deutschlands sind Bestellungen ab 20€ mit DHL versandkostenfrei.Bei Bestellungen in andere EU- Länder ist der Versand ab 60€ kostenlos. Unter diesem Bestellwert betragen die Versandkosten 4,90€ innerhalb Deutschlands und 6,90€ in die EU.In Deutschland ist die Expresslieferung mit zenrush Premium kostenlos für Bestellungen ab 50€ verfügbar, darunter für 6,40€.In die Schweiz betragen die Versandkosten 9,90 CHF .<br\/><br\/><\/p>","page":""}},"collapsible_row_ea6b8x":{"type":"collapsible_row","settings":{"heading":"Wie lange ist die Lieferzeit?","icon":"none","row_content":"<p>Die Lieferzeit beträgt 2-4 Werktage innerhalb Deutschlands und der Schweiz und 2-8 Werktage bei Bestellungen ins EU- Ausland. Die Lieferung am nächsten Tag ist mit zenrush Premium in Deutschland verfügbar, vorausgesetzt, deine Bestellung geht vor Ablauf des auf der Produktseite angezeigten Zeitfensters ein. Der geplante Liefertag wird im Checkout angezeigt.<br\/><br\/><\/p>","page":""}},"collapsible_row_dwDxyJ":{"type":"collapsible_row","settings":{"heading":"Liefert ihr an Packstationen?","icon":"none","row_content":"<p>Ja. Bitte übermittle uns die Lieferadresse in folgendem Format:Vorname: Max Nachname: MustermannStrasse: Packstation 123Zusätzliche Adressangabe: Postnummer 12345678Postleitzahl: 12345 Stadt: Musterstadt<br\/><br\/><\/p>","page":""}},"collapsible_row_BnwWNL":{"type":"collapsible_row","settings":{"heading":"Was kann ich tun, wenn ich Probleme mit der Lieferung meiner Bestellung habe?","icon":"none","row_content":"<p>Setz dich bitte umgehend mit unserem Kundenservice unter support@girlgotlashes.de in Verbindung. Bei verlorengegangenen oder beschädigten Paketen einer zenrush Bestellung, haben wir nur 7 Tage Zeit, einen entsprechenden Antrag bei unserem Versanddienstleister zu stellen.<br\/><br\/><\/p>","page":""}},"collapsible_row_QpQkCm":{"type":"collapsible_row","settings":{"heading":"Kann ich die Ware zurücksenden?","icon":"none","row_content":"<p>Da es sich hierbei um Hygieneartikel handelt, dürfen wir nur Rücksendungen akzeptieren, die unbenutzt und originalverpackt sind.<br\/><br\/><\/p>","page":""}},"collapsible_row_DLFMji":{"type":"collapsible_row","settings":{"heading":"Worauf muss ich bei der Gesichtspflege achten?","icon":"none","row_content":"<p>Der Wimpernkleber ist öl-löslich daher sollstest du bei der täglichen Gesichtspflege und beim Abschminken auf ölhaltige Produkte verzichten. Bei Cremes und Ölen kannst du einfach den Bereich um die Wimpernextensions aussparen.<br\/><br\/><\/p>","page":""}},"collapsible_row_ci8KER":{"type":"collapsible_row","settings":{"heading":"Wie lange reicht mir eine Packung?","icon":"none","row_content":"<p>Die große Box enthält 5 Wimpernpaare, ein Paar pro Woche + ein extra Paar, falls mal etwas schief geht. Eine Packung entspricht somit einem Monat Wimpernverlängerung<br\/><br\/><\/p>","page":""}},"collapsible_row_4jceLk":{"type":"collapsible_row","settings":{"heading":"Wie lange halten die Wimpernextensions?","icon":"none","row_content":"<p>Du kannst die Wimpernextensions 5-7 Tage tragen.<br\/><br\/><\/p>","page":""}},"collapsible_row_hB4Cnd":{"type":"collapsible_row","settings":{"heading":"Wann bringe ich die Wimpernextensions am besten an?","icon":"none","row_content":"<p>Wir empfehlen die Wimpernextensions morgens anzubringen damit der Wimpernkleber den Tag über Zeit hat durchzutrocknen. In dieser Zeit sollten die Wimpern auch nicht nass werden.<br\/><br\/><\/p>","page":""}},"collapsible_row_HGFxPM":{"type":"collapsible_row","settings":{"heading":"Wie entferne ich die Wimpernextensions?","icon":"none","row_content":"<p>Nach 5-7 Tagen kannst du deine Wimpernextensions schnell und vorallem schonend mit unserem LET IT GO Remover entfernen. Trage die Remover-Flüssigkeit unter und über deinen Wimpernextensions auf und lasse sie kurz einwirken (20-30 Sekunden genügen). Bürste die Wimpernextensions sanft von deinen Wimpern oder schiebe sie vorsichtig mit deinen Fingern nach unten. Nachdem du deine Wimpernextensions entfernt hast, kannst du mit dem feinen Micro-Bürstchen die Klebereste aus deinen eigenen Wimpern ganz einfach rauskämmen.<br\/><br\/><\/p>","page":""}},"collapsible_row_kWCKqV":{"type":"collapsible_row","settings":{"heading":"Kann ich die Wimpern noch mal verwenden?","icon":"none","row_content":"<p>Wir empfehlen dir nicht, die Wimpern wiederzuverwenden. Nach einer Tragezeit von bis zu einer Woche ist es für die eigenen Wimpern gesünder und hygienischer, ein neues Wimpernpaar zu verwenden. Außerdem würden die Wimpernextensions bei der zweiten Anwendung nicht mehr so frisch und fluffig aussehen.<br\/><br\/><\/p>","page":""}},"collapsible_row_xz83YT":{"type":"collapsible_row","settings":{"heading":"Schaden die Wimpernextensions meinen natürlichen Wimpern?","icon":"none","row_content":"<p>Nein. Die Gesundheit deiner natürlichen Wimpern liegt uns besonders am Herzen. Daher verwenden wir keinen aggressiven Wimpernkleber. Unseren Kleber kannst du ganz sanft mit unserem LET IT GO Remover ablösen, ohne dabei deine eigenen Wimpern abzureißen oder zu beschädigen. Verwende gerne auch zusätzlich ein Wimpernserum für extra Pflege.<br\/><br\/><\/p>","page":""}},"collapsible_row_BXbLAb":{"type":"collapsible_row","settings":{"heading":"Wie pflege ich meine natürlichen Wimpern?","icon":"none","row_content":"<p>Gönn deinen natürlichen Wimpern auch immer mal wieder eine kleine Pause. Du kannst auch ein Wimpernserum verwenden, welches du wie Eyeliner aufträgst. Das pflegt auch noch mal zusätzlich. Viele Tipps und Tricks findest du auch hier in unserem Blog und auf Instagram, Facebook oder TikTok.<br\/><br\/><\/p>","page":""}},"collapsible_row_fgXKGa":{"type":"collapsible_row","settings":{"heading":"Wie pflege ich meine Wimpernextensions?","icon":"none","row_content":"<p>Deine Wimpernextensions benötigen keine spezielle Pflege. Make Up Reste kannst du mit unserem Primer PRIME TIME und einem Spoolie ausbürsten. Wir empfehlen dir aus Hygienegründen die Wimpernextensions nicht länger als eine Woche zu tragen, um das Wimpernwachstum nicht zu beeinträchtigen.<br\/><br\/><\/p>","page":""}},"collapsible_row_derjL3":{"type":"collapsible_row","settings":{"heading":"Kann ich die Wimpernextensions auch als Kontaktlinsenträgerin verwenden?","icon":"none","row_content":"<p>Auch wenn du Kontaktlinsen trägst, kannst du die Wimpernextensions problemlos anbringen und verwenden. Der YOU GOT THIS Wimpernkleber ist nicht augenreizend und entwickelt auch keine brennenden Dämpfe. Viele unserer Kundinnen sind Kontaktlinsenträgerinnen und kommen sehr gut mit den Lashes klar.<br\/><br\/><\/p>","page":""}}},"block_order":["collapsible_row_qtQRhV","collapsible_row_FbfnB7","collapsible_row_DrHKbE","collapsible_row_yy48PD","collapsible_row_PxGWwY","collapsible_row_Wa7qHy","collapsible_row_nBDnE4","collapsible_row_caBamk","collapsible_row_ea6b8x","collapsible_row_dwDxyJ","collapsible_row_BnwWNL","collapsible_row_QpQkCm","collapsible_row_DLFMji","collapsible_row_ci8KER","collapsible_row_4jceLk","collapsible_row_hB4Cnd","collapsible_row_HGFxPM","collapsible_row_kWCKqV","collapsible_row_xz83YT","collapsible_row_BXbLAb","collapsible_row_fgXKGa","collapsible_row_derjL3"],"settings":{"caption":"","heading":"Die häufigsten Fragen","heading_size":"h1","heading_alignment":"center","layout":"row","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image":"shopify:\/\/shop_images\/S_1180-Starter_Set_Drama_Edition-web-vertical.webp","image_ratio":"adapt","desktop_layout":"image_first","padding_top":36,"padding_bottom":36}}},"order":["main","collapsible_content_PzKHGd"]}