{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"collapsible_content_ftFnLx":{"type":"collapsible-content","blocks":{"collapsible_row_7RRnyx":{"type":"collapsible_row","settings":{"heading":"Wer ich bin","icon":"none","row_content":"<p>Hallo, ich bin Lucia. Ich habe GirlGotLashes im Jahr 2021 gegründet und hätte damals kaum zu träumen gewagt, dass sich daraus so ein erfolgreiches Unternehmen entwickeln würde. Und bevor ich mich weiter vorstelle, muss ich mich bedanken. Bei all den tollen und treuen Kundinnen, für die Loyalität und das liebevolle Feedback. Ihr könnt euch nicht vorstellen, wie viel Kraft und Lebensfreude ich aus diesem Unternehmen ziehe.<\/p><p><br\/>Neben meinen beiden echten Babies aus Fleisch und Blut (ich bin nämlich Mama von zwei kleinen Kindern) ist GirlGotLashes mein 3. Baby, das ich hege und pflege. Ursprünglich bin in einem kleinen verschlafenen Dorf in Schwaben groß geworden. Die Kindheit dort war idyllisch und frei. Aber als ich älter wurde, zog es mich in die Stadt. Ich habe dann Mode Design in München studiert und später in einer Modeagentur gearbeitet. Ich sollte dort Kollektionen von Designern verkaufen, und das konnte ich auch prima, aber nur Kleidungsstücke, die mir gefielen. Beim Rest tat ich mich schwer. Denn ich kann zwar Verkaufen, aber nur wenn ich ehrlich davon überzeugt bin. Und genau so ist es auch mit GirlGotLashes.<\/p>","page":""}},"collapsible_row_dxwJna":{"type":"collapsible_row","settings":{"heading":"Wie ich auf die Methode kam","icon":"none","row_content":"<p>Ich bin selbst meine beste Kundin, trage die Wimpernextensions jeden Tag und bin immer ganz aufgeregt, wenn neue Boxen und Produkte geliefert werden. Auf die Idee gekommen, bin ich tatsächlich aus dem Wunsch heraus, mir meine Wimpern Zuhause selbst zu verlängern. Mit zwei kleinen Kindern ist Zeit wertvoll und so konnte ich mir nicht alle 3 Wochen 2- 3 Stunden nehmen, um mir die Wimpern verlängern zu lassen- zu teuer war es mir auch. Ich habe ewig recherchiert. Ich habe sogar Material bestellt, um mir die Wimpern wie im Studio Wimper für Wimper zu verlängern. Aber das war schrecklich- es hat nicht geklappt und ich war frustriert.<\/p><p><br\/>Doch wenn mich ein Thema interessiert, werde ich ganz verbissen und muss einen Weg finden. Und irgendwann bin ich dann auf diese Methode gestoßen und war sofort begeistert! Auf Youtube wurde ich fündig, dort hatten Mädels Wimpernbänder durchgeschnitten und sie sich unter die eigenen Wimpern geklebt. Ich hab das sofort nachgemacht, das sah super aus und hat ein paar Tage gehalten, allerdings hat es schon sehr gedrückt und war oft im Sichtfeld. Aber es war immer noch die beste Methode, die ich finden konnte. Damit war ich erst mal zufrieden.<\/p>","page":""}},"collapsible_row_ijfYxa":{"type":"collapsible_row","settings":{"heading":"Wie ich auf die Idee kam, daraus ein Business zu machen","icon":"none","row_content":"<p>Auf die Idee daraus ein Business zu machen, bin ich erst mal gar nicht gekommen. Zu der Zeit hatte ich nämlich bereits versucht, ein ganz anderes Produkt auf den Markt zu bringen. Einen Schminkschrank, den man sich individuell einrichten kann, je nachdem welches Makeup man besitzt. Ich hatte schon 9 Monate investiert, Prototyp über Prototyp gebastelt und vom Schreiner fertigen lassen, bis ich mir kurz vor der Finalisierung eingestehen musste, dass die Idee zwar innovativ, aber überhaupt nicht wirtschaftlich war.<\/p><p><br\/>Ich musste also loslassen und akzeptieren, dass ich 9 Monate fehlinvestiert hatte und ich mich einer Liebhaberei statt einer Business Opportunity gewidmet hatte.  Aber nun hatte ich mich entschieden, selbstständig zu sein und ich wollte diesen Traum nicht mehr aufgeben. Als ich mich dann auf die Suche nach einem neuen Produkt machen wollte, ging mir endlich ein Licht auf und ich kam mir reichlich doof vor, dass ich den Wald vor lauter Bäumen und Schminkschränken so lange nicht gesehen hatte.<\/p>","page":""}},"collapsible_row_qpKrwT":{"type":"collapsible_row","settings":{"heading":"Mein Ziel","icon":"none","row_content":"<p>Ich begann sofort nach einer Produktionsstätte zu suchen und dann Samples produzieren lassen. Mein Ziel war es, die Methode zu perfektionieren. Das, was mich gestört hatte, war das unbequeme Tragegefühl, das Gewicht der Wimpern und der nicht funktionierende Wimpernkleber. Nach unzähligen Korrekturen und einer Testphase hab ich es dann einfach gewagt. Ich habe jeden Tag während des Mittagsschlafs meines Sohnes und jeden Abend an meinem Projekt gearbeitet. Da ich lange einen Job als als Grafikerin und Art Director hatte, konnte ich alles selbst designen. Anfangs konnte ich mit meinem begrenzten Budget nur 100 Stück pro Style bestellen. Ich dachte, das würde ewig reichen aber ich war im ersten Monat bereits ausverkauft. Seither fühlt es sich an wie ein Rausch.<br\/><br\/><\/p>","page":""}},"collapsible_row_YXhbbr":{"type":"collapsible_row","settings":{"heading":"Mein Team","icon":"none","row_content":"<p>Wir sind hier mittlerweile zu elft und so sehr ich es genossen habe, alleine zu arbeiten, so sehr liebe ich es jetzt, ein Team zu haben. Gemeinsam kreativ zu sein, uns über neue Produktideen und Marketing-Strategien auszutauschen macht einfach Spass und ist extrem inspirierend.  Wenn ich mir etwas wünschen könnte, dann wäre es, dass alles so weitergeht wie bisher.<br\/><br\/><\/p>","page":""}}},"block_order":["collapsible_row_7RRnyx","collapsible_row_dxwJna","collapsible_row_ijfYxa","collapsible_row_qpKrwT","collapsible_row_YXhbbr"],"settings":{"caption":"","heading":"And so it began","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"multicolumn_Dq8hhg":{"type":"multicolumn","blocks":{"column_c7c8Bt":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/lucia-schleiwies_ofso.webp","title":"Lucia Schleiwies","text":"<h4><\/h4><p>Founder and Co- CEO<\/p><p>Ich entwickle und designe unsere Produkte, erstelle Social Media Content, bleibe immer mit euch in engem Kontakt und mach mich auf die Suche nach neuen Trends.<\/p>","link_label":"","link":""}},"column_mefcFf":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/johannes_YYJf.webp","title":"Johannes Schleiwies","text":"<h4><\/h4><p>Co- CEO<\/p><p>Ich bin bei GirlGotLashes fürs operative Geschäft verantwortlich und unterstütze Lucia bei strategischen Aufgaben.<\/p>","link_label":"","link":""}},"column_XwL7QQ":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/julia-mesko_1s40.webp","title":"Julia Lipok","text":"<h4><\/h4><p>Chief Operating Officer<\/p><p>Ich entwickle immer neue spannende Marketingziele- und Strategien und unterstütze Lucia und Johannes bei wichtigen operativen und strategischen Aufgaben. Außerdem bin ich als Personalleitung für die Organisation und Weiterentwicklung unseres Teams verantwortlich.<\/p>","link_label":"","link":""}},"column_MqkGRx":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/sabine-aboutus-fotos_LQnP.webp","title":"Sabine Zwick","text":"<h4><\/h4><p>Chief Financial Officer<\/p><p>Mein Fokus liegt auf finanzieller Strategie und nachhaltigem Wachstum. Ich sorge dafür, dass Zahlen nicht nur stimmen, sondern das Unternehmen voranbringen - mit smarten Investitionen und klarem Weitblick.<\/p>","link_label":"","link":""}},"column_HV9QT4":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/alex_pwie.webp","title":"Alexander Schöpp","text":"<h4><\/h4><p>Head of SCM & Logistics<\/p><p>Ich optimiere kontinuierlich unsere Lieferkettenprozesse und entwickle effektive Logistikstrategien, um die Effizienz bei GirlGotLashes zu steigern.<\/p>","link_label":"","link":""}},"column_xRy4Hq":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/martin-lange_cufi.webp","title":"Martin Lange","text":"<h4><\/h4><p>Head of Procurement & Inventory<\/p><p>Ich leite den Einkauf, verhandle mit unseren Lieferanten, optimiere Beschaffungsprozesse und verwalte den Warenbestand.<\/p>","link_label":"","link":""}},"column_47kmqK":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/dunja_gD7K.webp","title":"Dunja Neibert","text":"<h4><\/h4><p>Head of Business Development & D2C<\/p><p>Ich kümmere mich um den direkten Onlinevertrieb unserer Produkte. Mein Ziel ist es, neue Vertriebskanäle zu entwickeln und die Marke GirlGotLashes für euch noch sichtbarer zu machen.<\/p><p><a href=\"mailto:dunja@girlgotlashes.de\"><br\/><br\/><\/a><\/p>","link_label":"","link":""}},"column_TpEhgX":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/emmely-schalow-edited_pwHh.webp","title":"Emmely Schalow","text":"<h4><\/h4><p>Content Creator<\/p><p>In Social Media versorge ich euch mit Tutorials, Tipps & Tricks und gebe euch Inspiration zu möglichen Lash Looks, die ihr Zuhause nachzaubern könnt.<\/p>","link_label":"","link":""}},"column_fC8bPB":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/malou_ZLwj.webp","title":"Malou Huber","text":"<h4><\/h4><p>Customer Support<\/p><p>Ich bin eure Ansprechpartnerin, wenn es um Fragen zu unseren Produkten, zur Bestellung sowie zur richtigen Anwendung geht und berate euch gerne.<\/p>","link_label":"","link":""}},"column_GCkKwh":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/jasmin_JILA.webp","title":"Jasmin Grypiotis","text":"<h4><\/h4><p>Team Assistant & Customer Support<\/p><p>Ich unterstütze unser Team bei administrativen und organisatorischen Aufgaben, kümmere mich um das Retourenmanagement und unterstütze Malou im Kundensupport.<\/p>","link_label":"","link":""}},"column_LiPjLC":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/chiara-mesko_MQRn.webp","title":"Chiara Meskó","text":"<h4><\/h4><p>Customer Support<\/p><p>Meldet euch jederzeit bei mir, wenn ihr Fragen zu unseren Produkten oder zur Lieferung habt. Du bist dir unsicher welcher Style zu dir passt? Ich berate dich gerne.<br\/><\/p><p><a href=\"mailto:support@girlgotlashes.de\"><br\/><br\/><\/a><\/p>","link_label":"","link":""}}},"block_order":["column_c7c8Bt","column_mefcFf","column_XwL7QQ","column_MqkGRx","column_HV9QT4","column_xRy4Hq","column_47kmqK","column_TpEhgX","column_fC8bPB","column_GCkKwh","column_LiPjLC"],"settings":{"title":"Meet the Team","subtitle":"","heading_size":"h1","image_width":"full","image_ratio":"adapt","columns_desktop":3,"column_alignment":"left","background_style":"primary","button_label":"","button_link":"","color_scheme":"","columns_mobile":"1","swipe_on_mobile":false,"padding_top":36,"padding_bottom":36}}},"order":["main","collapsible_content_ftFnLx","multicolumn_Dq8hhg"]}